;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor: Simon Lin
; TranslationAuthorEmail: simon.286286@gmail.com
; Soft Version: 7.x
;

[Translation]
LangCode=0404|0C04|1404
ReadHabit=Left-to-right
LanguageName=CHT
DefaultFont=新細明體
DefaultFontSize=9
DefaultCharset=CHINESEBIG5_CHARSET
Information=確認
Warning=警告
Error=錯誤
Confirm=確認
pmGo=轉到此項目
pmNone=全不選
pmAll1=全選
pmrec=推薦
pmIgnore=忽略此項
pmExport=匯出到
pmInvert=反向選擇
Frminput.btnok.caption=確定
Frminput.btncancel.caption=取消
FrmWDC.pmHelp.caption=線上說明
FrmWDC.pmHome.caption=官方網站
FrmWDC.pmCheckNew.caption=檢查更新
FrmWDC.pmLang.caption=語言
FrmWDC..caption=關於
FrmWDC.btncomm.caption=一般清理
FrmWDC.btnadv.caption=進階清理
FrmWDC.btnsilm.caption=系統瘦身
FrmWDC.btnrestore.caption=還原
FrmWDC.btnsettings.caption=設定
FrmWDC.btnlikeit.caption=贊一個
FrmWDC.btnsuggest.caption=建議和反應
FrmAdvSettings.lblinfo.caption="尋找空檔案"這項目，選取後只生效一次，下次清理時需重新選取。
Frmadvdc.btnscan.caption=開始掃描
Frmadvdc.lblpath.caption=掃描位置：
Frmadvdc.btnrescan.caption=重新掃描
Frmadvdc.btnall.caption=全選
Frmadvdc.btnadvanced.caption=進階設定
Frmadvdc.btnnone.caption=全不選
Frmadvdc.lblwrcinfo.caption=Wise Registry Cleaner是一款廣受歡迎的免費登錄檔清理工具，它能夠幫您快速、全面、安全地清理 Windows 登錄檔！
Frmadvdc.lblwrc.caption=Wise Registry Cleaner
Frmadvdc.lblpceinfo.caption=Wise PC Engineer包括了登錄檔工具，磁碟工具，檔案隱藏，記憶體釋放等多個實用程式.它是一款高效能易用的系統改善工具！
Frmadvdc.lblpce.caption=Wise PC Engineer
Frmadvdc.lblspeed.caption=我們擁有全球最快的垃圾掃描及清理速度！
Frmadvdc.lblrec.caption=使用者喜歡的其它應用程式：
Frmadvdc.vtfiles.Columns[0]=名稱
Frmadvdc.vtfiles.Columns[1]=大小
Frmadvdc.vtfiles.Columns[2]=路徑
Frmadvdc.vtfiles.Columns[3]=最後使用時間
Frmadvdc.vtfiles.Columns[4]=類型
FrmAdvSettings.btnok.caption=確定
FrmAdvSettings.btnadd.caption=加入
FrmAdvSettings.btnremove.caption=移除
FrmAdvSettings.btncancel.caption=取消
FrmAdvSettings.wcknull.caption=尋找空檔案（0位元組檔案，較慢）
FrmAdvSettings.wckshortcut.caption=尋找無效捷徑（較慢）
FrmAdvSettings.caption=進階設定
FrmAdvSettings.btnre.caption=推薦
FrmAdvSettings.btnall.caption=全選
FrmAdvSettings.btnnone.caption=全不選
FrmAboutWin.caption=關於
FrmAboutWin.btnOK.caption=確定
FrmAbout.lblver.caption=軟體當前版本：
FrmAbout.lblhome.caption=軟體官方網站：
FrmAbout.lblemail.caption=技術支援信箱：
FrmAbout.lblthanks.caption=感謝下列人員所作出的貢獻：
FrmAutorunSettings.lblcmd.caption=指令行模式
FrmAutorunSettings.lblcmdinfo.caption=您可以透過指令行執行此程式，並對磁碟進行自動掃描及清理。如需瞭解更多訊息，請按F1鍵或點擊下面連結檢視說明文件。
FrmAutorunSettings.chk1.caption=建立「一鍵清理」捷徑
FrmAutorunSettings.chkadv.caption=包括進階清理
FrmAutorunSettings.btnhelp.caption=線上說明
FrmCommon.btnall.caption=全選
FrmCommon.btnre.caption=推薦
FrmCommon.btnnone.caption=全不選
FrmCommon.wckadv.caption=包括進階清理
FrmCommon.WiseLabel1.caption=計劃任務
FrmCommon.lbltype.caption=執行類型：
FrmCommon.lblweek.caption=指定日期：
FrmCommon.lbltime.caption=設定時間：
FrmCommon.btnScan.caption=開始掃描
FrmCommon.lblstat.caption=快速輕鬆地清理垃圾檔案及上網痕跡。
FrmCommon.btncancel.caption=取消
FrmCommon.btnrescan.caption=重新掃描
FrmExclusion.btnAddFile.caption=加入檔案
FrmExclusion.btnAddFolder.caption=加入資料夾
FrmExclusion.btnAddType.caption=加入檔案類型
FrmExclusion.btnImport.caption=匯入
FrmExclusion.btnExport.caption=匯出
FrmExclusion.btnRemove.caption=移除
FrmGeneral.chkNews.caption=自動獲取軟體新聞
FrmGeneral.chkwipe.caption=安全移除（較慢）
FrmGeneral.WiseLabel1.caption=檢查更新：
FrmGeneral.WiseLabel2.caption=預設語言：
FrmGeneral.btnchecknew.caption=立即檢查
FrmGeneral.WiseLabel4.caption=清理使用者自訂資料夾（僅限進階使用者）
FrmGeneral.btnAdd.caption=加入
FrmGeneral.btnRemove.caption=移除
FrmRestore.btnrestore.caption=還原
FrmRestore.btnremove.caption=移除
FrmRestore.Btnclose.caption=關閉
FrmRestore.caption=還原
FrmSettings.tsCommon.caption=一般
FrmSettings.tsAutoRun.caption=自動執行
FrmSettings.tsExclusion.caption=排除清單
FrmSettings.btnAbout.caption=關於
FrmSettings.btnok.caption=確定
FrmSettings.btncancel.caption=取消
FrmSettings.caption=設定
FrmSysClean.lblrecommendinfo.caption=請試用我們的智能產品,提高您的 Windows 效能.
FrmSysClean.lblpce.caption=Wise PC Engineer
FrmSysClean.lblpceinfo.caption=Wise PC Engineer包括了登錄檔工具，磁碟工具，檔案隱藏，記憶體釋放等多個實用程式.它是一款高效能易用的系統改善工具！
FrmSysClean.lbl1.caption=Wise Registry Cleaner是一款廣受歡迎的免費登錄檔清理工具，它能夠幫您快速、全面、安全地清理 Windows 登錄檔！
FrmSysClean.lbl2.caption=Wise Registry Cleaner
FrmSysClean.lblre.caption=您想要進一步提高 Windows 的效能嗎？
FrmSysClean.btnSlimming.caption=一鍵瘦身
FrmSysClean.btnall.caption=全選
FrmSysClean.btnrecommended.caption=推薦
FrmSysClean.btnnone.caption=全不選
FrmSysClean.vtsys.Columns[0]=項目
FrmSysClean.vtsys.Columns[1]=大小
FrmSysClean.vtsys.Columns[2]=位置
FrmSysClean.vtsys.Columns[3]=建議
FrmlikeUs.lblTitle.caption=若果您喜歡 Wise Disk Cleaner, 趕快把這款實用的免費工具介紹給您的親朋好友！
FrmlikeUs.lblInfo.caption=請您透過電子郵件、部落格、Twitte、Youtube、Facebook等分享 Wise Disk Cleaner 給您的家人、朋友、同學及同事吧，讓他們也能享受這款軟體給我們生活帶來的便利。
FrmlikeUs.lblRate.caption=給Wise Disk Cleaner投票：
FrmlikeUs.lblfollow.caption=關注我們：
FrmlikeUs.lblshare.caption=分享Wise Disk Cleaner：
FrmlikeUs.btndownload.caption=免費下載
FrmlikeUs.imgrate.hint=在 CNET上給個五星評價
FrmlikeUs.imgmail.hint=分享給您的朋友
FrmlikeUs.imgface1.hint=透過 Facebook 分享
FrmlikeUs.imgface2.hint=在 Facebook 上關註我們
FrmlikeUs.imgtwitter1.hint=透過 Twitter 分享
FrmlikeUs.imgtwitter2.hint=在 Twitter上 關注我們
FrmlikeUs.Caption=贊一個
FrmlikeUs.lbldownload.caption=從 WiseCleaner.com下載更多的免費軟體：
[GUI]
ButtonYes=是
ButtonNo=否
ButtonOK=確定
[Message]
LestOneItem=請至少選取一項進行掃描.
HistorySaved=已累計幫您節省空間: %s
DisableAdd=安全起見，Windows目錄，硬碟機引導以及CD-ROM是不容許新增到這個清單裡面的。
ConfirmAdd=您確定要在執行進階清理的時候清理%s這個資料夾下的所有檔案嗎？
DupFolder=此資料夾已存在於清單中。
ExImport=排除清單已經被匯出到:
SelectHardDrive=請選取硬碟
CreationDate=建立日期
Description=描述
NowCleaning=正在清理：
ScheduleNextTime=下次執行時間：
Never=永遠不
InputType=請輸入檔案名或是檔案類型（如： *.tmp 等）
WarnNoType=請至少選取一種檔案類型進行搜尋！
NoItemChecked=請至少選取一項檔案進行清理！
WDCRunning=程式正在執行中...
RemoveSysRestore=您想要移除所選的系統還原點嗎？
RestoreFromSysRestore=系統還原必須重啟電腦才能生效。您現在就要開始還原嗎？
WarnZeroFile=您選取了移除「空檔案」，而某些0位元組的檔案是有用的，請務必在移除前檢視掃描結果。您確定要進行這項動作碼？
SysRestoring=正在準備還原系統...
SysCreating=正在建立系統還原點...
Browse=瀏覽...
AllHardDrive=本地硬碟
Cleaning=正在清理...
Exported=現用的項目已被移至%s，現在要開啟檔案嗎？
LeftTimeSec=用時: %s 秒
Safetodel=此項可以安全移除
MoreSpace=釋放更多空間
Unknow=不詳類型
AddFileType=加入檔案類型
AlreadExist=%s已在清單中
illegalType=%s為非法檔案類型
Summary=描述
InputSummary=請輸入對此檔案類型的描述：
noselected=您未選取任何項。
DelFileType=您確定要移除這種檔案類型嗎？
ScanAborted=已取消掃描！
TrashFound=發現%d個檔案，共計%s。
NoTrashAndTrace=恭喜您！您的電腦非常乾淨！
CleanDone=清理完成！
LestOne=請至少選取一項進行掃描。
LestOneClean=請至少選取一項進行清理。
Scanning=正在掃描...
InvalidIgnorItem=不能忽略此項。
TraceFound=發現%d條痕跡。
CleanNow=建議立即清理。
TrashRemoved=移除%d個檔案，共釋放%s磁碟空間。
TraceRemoved=移除%d條痕跡。
LastCommonClean=您上次清理磁碟的時間是：
Working=請等待當前的任務完成，重試一次。
NoFilesFound=無垃圾檔案
NoTracesFound=無痕跡
FindTraces=%d痕跡
NoItemFound=沒有找到任何項目
FindFilesSize=%d個檔案，共%s
FindTracesSection=這裡共發現%d條痕跡
CanFreeSpace=發現%d個檔案，可以節省%s的空間
TotalTraces=共發現%d痕跡
EnableRestore=系統還原被禁用。您要啟用系統還原嗎？
RestorePointFail=建立還原點失敗。
ErrorMsg=錯誤訊息：
NoNewVer=恭喜！您當前使用的就是最新版本！
KeyWord=請輸入關鍵字：
AddFolder=加入資料夾
CannotCrTask=無法建立計劃任務。
InvalidType=請輸入有效的檔案副檔案名。
NoType=請至少選取一種類型進行搜尋。
FailToDelete=某些檔案可能被佔用，重啟系統之後才會被移除。
GoodHabit=保持電腦清潔是個好習慣。請繼續努力！
7After=距上次磁碟碎片整理已過%d天。建議您立即掃描。
7Before=經常清理磁碟垃圾及保護隱私安全是一種好的習慣。
TaskExists=此項計劃任務已經存在，您想要將它移除並建立新的計劃任務嗎？（點擊否 - 編輯已存在的任務。點擊取消 - 取消程式。）
NoBackupSelected=請至少選取一項備份進行還原。
StartScan=開始掃描
StartClean=開始清理
Cancel=取消
Idle=閒置時
Daily=每天
Weekly=每週
Monthly=每月
Monday=星期一
Tuesday=星期二
Wednesday=星期三
Thursday=星期四
Friday=星期五
Saturday=星期六
Sunday=星期日
AvdDefaultHint=這裡提供進階設定以便尋找更多無用檔案並釋放更多磁碟空間。
TrashFoundEx=已發現如下垃圾檔案：
NoDriveChecked=請選取一個或多個磁碟進行掃描。
ScanFor=正在掃描磁碟：
FindDrives=正在搜尋磁碟...
[CommonClean]
ScanAbortedHint=建議您立即再次進行掃描尋找無用檔案和痕跡。
DefaultHint=清理無用檔案和上網痕跡能夠節省空間保護隱私。
ScanAbortedHint1=建議立即進行再次掃描尋找無用檔案。
WhenIdle=閒置時
[SysClean]
Open=開啟
Remove=移除
MoreSpace=釋放更多空間
Cleaning=正在清理...
Scanning=正在掃描...
ScanEnd=共發現%d項。瘦身之後可以幫您節省%s磁碟空間。
NoItems=恭喜！您的系統磁碟是乾淨的.
SpaceFreed=瘦身完成。幫您重新獲得%s磁碟空間。
Installer=過時的 Windows 安裝程式
LongInstaller=過時的 Windows 安裝程式是無用檔案。移除這些檔案可節省磁碟空間。
PatchUninstall=Windows 更新修改更新的卸載檔案
LongPatchUninstall=若果您不需要卸載 Windows 更新，請移除這些檔案。
Downloadedfiles=Windows下載安裝檔案
Longdownloadedfiles=成功安裝 Windows更新修改更新之後，可以安全移除安裝檔案。
Baselinecache=Windows 安裝程式基線快取
LongBaselinecache=Windows 安裝服務時所產生的檔案，可以將其移除。
JPIME=日語輸入法
LongJPIME=若果您不需要日語輸入法檔案，可以將其移除。
KoreanIME=韓語輸入法
LongKoreanIME=若果您不需要韓語輸入法檔案，可以將其移除。
TChineseIME=中文繁體輸入法
LongTChineseIME=若果您不需要中文繁體輸入法檔案，可以將其移除。
MPinyinIME=微軟拼音輸入法
LongMPinyinIME=若果您不需要微軟拼音輸入法檔案，可以將其移除。
HelpFile=Windows 說明檔案
LongHelpFile=若果您不需要Windows說明檔案，可以將其移除。
SamplePic=Windows 範例圖片
LongSamplePic=若果您不需要範例圖片，可以將其移除。
SampleMic=Windows 範例音樂
LongSampleMic=若果您不需要範例音樂，可以將其移除。
SampleVideos=Windows 範例視訊
LongSampleVideos=若果您不需要範例視訊，可以將其移除。
SampleMedia=Windows 範例媒體
LongSampleMedia=若果您不需要範例媒體，可以將其移除。
Wallpaper=Windows 桌布圖片
LongWallpaper=若果您不需要這些桌布圖片，可以將其移除。
[Area]
Networkmapping=網路磁碟機對應歷史紀錄
LastDownloadDir=IE最後的下載位置
TrashClean=電腦中的無用檔案
TraceClean=電腦中的使用痕跡
WinRar=WinRar 壓縮軟體
WinZip=Winzip 壓縮軟體
AcrobatReader=Acrobat PDF閱讀器
MSN=Windows Live Messenger
OfficePicture=Microsoft Office 圖片管理
Office=Microsoft Office
TypeOtherApp=其他應用程式
WindowsPaint=Windows 繪畫
WindowsDefender=Windows 防護
WindowsWordpad=Windows 記事本
WindowsMediaPlayer=Windows 媒體播放器
TypeWComponents=Windows 組件
FireFoxOther=火狐瀏覽器其他歷史記錄
FireFoxPass=火狐瀏覽器中儲存的密碼
FireFoxForm=火狐瀏覽器自動完成表單歷史記錄
FireFoxCookies=火狐瀏覽器 Cookies
ChromePass=谷歌瀏覽器中儲存的密碼
ChromeForm=谷歌瀏覽器自動完成表單歷史記錄
ChromeCookies=谷歌瀏覽器 Cookies
IEPass=IE 瀏覽器中儲存的密碼(隱私資料不會列出)
IEForm=IE 瀏覽器自動完成表單歷史記錄 (隱私資料不會列出)
IECookies=微軟 IE 瀏覽器 Cookies
TypeInternet=瀏覽網際網路
JumpList=工作列跳轉清單 (固定項目將被被清理)
SearchList=Windows 搜尋歷史記錄
TraryNotify=Windows 通知區域歷史記錄
ExplorerMRU=其他瀏覽器文件列表
Recentdocuments=最近使用的檔案
RunStartMenu=開始選單中的執行歷史記錄
TypeSystem=Windows 系統
Flash=Adobe Flash 播放器
TypeMedia=多媒體
FireFoxCache=火狐瀏覽器快取(FireFox)
ChromeCache=谷歌瀏覽器快取(Google)
IECahce=微軟 IE 瀏覽器快取
LogFile=系統紀錄檔案
DownloadedPatch=Windows下載產生的檔案
ErrorReport=錯誤報告檔案
Dump=記憶體轉儲檔案
ThumbCache=縮圖快取
InvalidLnk=無效的捷徑
UserTemp=使用者的暫存資料夾中的檔案
SysTemp=Windows 產生的垃圾檔案
Prefetch=Windows 預取資料
RemoteDesktop=遠端桌面的快取記憶體檔案
Recyclebin=資源回收桶
SafariCache=蘋果瀏覽器快取(Safari)
SafariHistory=蘋果瀏覽器歷史記錄(Safari)
SafariCookies=蘋果瀏覽器 Cookies (Safari)
SafariPass=蘋果瀏覽器儲存的表單訊息(Safari)
[Type]
UserDefine=使用者定義
ZeroFile=空的檔案 - 0 位元組
WinSetupLog=Windows 安裝錯誤的記錄檔
NtUninstall=Windows 修改更新卸載源檔案
InvalidLnk=無效的捷徑
UserTemp=使用者的暫存資料夾中的檔案
WinTemp=Windows 的暫存資料夾中的檔案
RecentFiles=最近使用檔案的連結
PatchSource=Windows 更新源檔案
TempFile=暫存檔
fcwdir=下載過程中產生的檔案
tfcbp=應用程式建立的暫存檔案
sdrf=磁碟掃描時建立的檔案
OldFile=舊的檔案
outdatedfile=過期檔案
fcwhfir=說明檔執行時產生的檔案
Ncfile=新聞群組的快取記憶體檔案
Backupfile=備份檔案
WBfile=MS Word 備份檔案
Cbswahf=搜尋說明檔案時所產生的暫存檔案
whtf=Windows 系統說明暫存檔案
Logfile=記錄檔
LLogfile=應用程式或系統服務建立的記錄檔
Errorfile=錯誤檔案
Wmdf=Win2000/XP 記憶體轉儲檔案
bcomf=修改過的檔案的備份副本
Indexfile=索引檔案
ifcbsiotitpbs=為提高圖片瀏覽速度而由系統產生的索引檔案
Tfcds=在安裝過程中所產生的暫存檔
Intermediatefile=中間檔案
chkfile=還原的檔案
[AutoClean]
DiskSaved=已儲存的磁碟空間.
Title=恭喜 !
TraceCleanned=已清除痕跡.
